export const contactInfo = {
<<<<<<< HEAD
    name: 'Daniyal Onggar', //Укажите здесь имя
    phoneNumber: '+77025123071', //Укажите здесь свой номер телефона
    email: 'daniyal.ongar2@gmail.com', //Укажите здесь свой email
    bio: 'Меня зовут Даниял, мне исполнится 20 лет летом. Я третьекурсник в СДУ, изучаю веб-разработку. Есть проекты. Опыт работы в команде, владею Git.' //Напишите сопроводительное письмо(от 50 символов!!!)
=======
    name: 'Имя Фамилия', //Укажите здесь имя
    phoneNumber: '+77713011111', //Укажите здесь свой номер телефона
    email: 'yourmail@gmail.com', //Укажите здесь свой email
    bio: '' //Напишите сопроводительное письмо(от 50 символов!!!)
>>>>>>> fdcfbc733ec7b4e1fed69f6da05dfa4761905999
}  